<?php
$lang = [
    "navlink_1" => "الصفحة الرئيسية",
    "navlink_2" => "معلومات عنا",
    "navlink_3" => "خدمات",
    "navlink_4" => "منتجات",
    "navlink_5" => "مدونة",
    "navlink_6" => "اتصال",

    "page_error" => "الصفحة غير موجودة",
    "page_error_text" => "عذرا، الصفحة التي تبحث عنها غير متوفرة على موقعنا! انتقل إلى الصفحة الرئيسية وحاول البحث.",
    "go_home" => "انتقل إلى الصفحة الرئيسية",

    "about_title" => "معلومات عنا",
    "aboutsublink_1" => "الصفحة الرئيسية",
    "aboutsublink_2" => "الصفحات",
    "aboutsublink_3" => "معلومات عنا",
    "about_subtitle" => "إعادة اكتشاف المذاق: 30 عامًا من الخبرة",
    "about_text" => "تكنيك أروما هي شركة متخصصة في إنتاج نكهات طعام مبتكرة وعالية الجودة. مهمتنا هي إضافة قيمة إلى منتجات عملائنا وإثراء تجربتهم الاستهلاكية من خلال تقديم أكثر النكهات طبيعية ولذيذة لهم. يتكون فريق الخبراء لدينا من علماء الأغذية وخبراء النكهات. نهدف إلى إنتاج منتجات موثوقة وعالية الجودة من خلال الجمع بين النكهات الغنية والمتنوعة التي تقدمها الطبيعة مع أحدث التقنيات.",

    "about_future_1"=>"مفهوم الخدمة المتفوقة",
    "about_future_2"=>"منتجات ذات جودة عالية",
    "about_future_3"=>"نكهات طبيعية وصحية",
    "section_title_2"=>"قم بزيارة شركتنا",
    "section_text_2"=>"تكنيك أروما هي شركة متخصصة في إنتاج نكهات طعام مبتكرة وعالية الجودة. مهمتنا هي إضافة قيمة إلى منتجات عملائنا وإثراء تجربتهم الاستهلاكية من خلال تقديم أكثر النكهات طبيعية ولذيذة لهم. يتكون فريق الخبراء لدينا من علماء الأغذية وخبراء النكهات. نهدف إلى إنتاج منتجات موثوقة وعالية الجودة من خلال الجمع بين النكهات الغنية والمتنوعة التي تقدمها الطبيعة مع أحدث التقنيات.",

    "visit"=>"يزور",
    "section_title_3"=>"خدماتنا",
    "section_title_3_text"=>"نحن في خدمتكم من خلال فهمنا المتفوق للخدمة ومجموعة واسعة من المنتجات.",

    "service_1"=>"نكهات الطعام",
    "service_1_text"=>"نحن ننتج نكهات الطعام الأكثر طبيعية ولذيذة وفقا لاحتياجاتك.",

    "service_2"=>"المضافات الغذائية",
    "service_2_text"=>"نحن ننتج الإضافات اللازمة لتمديد مدة الصلاحية وتعزيز طعم منتجاتك الغذائية.",
    "service_3"=>"المحليات",
    "service_3_text"=>"نحن ندعم عاداتك الغذائية الصحية باستخدام المحليات الطبيعية ومنخفضة السعرات الحرارية.",
    "read_more"=>"اقرأ أكثر",


    "title" => "اتصال",
    "sublink_1" => "الصفحة الرئيسية",
    "sublink_2" => "الصفحات",
    "sublink_3" => "اتصال",
    "subtitle" => "يرجى ملء نموذج الاتصال أدناه للحصول على مزيد من المعلومات.",
    "contact" => [
        "title" => "اتصل بنا",
        "call" => [
            "title" => "اتصل بنا",
            "phone" => "(0212) 671 83 40",
        ],
        "email" => [
            "title" => "أرسل لنا بريدا إلكترونيا",
            "email" => "info@teknikaroma.com",]
    ],
    "address" => [
        "title" => "عنوان المكتب",
        "address" => "برج أتاتورك بولفاري بياز، كات:6 رقم:90، 34200 باشاك شهير/اسطنبول"
    ],
    "takip" => "تابعنا",
    "placeholder_1" => "اسمك",
    "placeholder_2" => "بريدك الالكتروني",
    "placeholder_3" => "موضوع",
    "placeholder_4" => "رسالتك",
    "send" => "إرسال رسالة",

];
